CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. Alle rettigheder forbeholdes.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Oplysninger om dine kontaktpersoner kan hjælpe dig med at udfylde formularer hurtigere i Chrome.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. Alle rettigheder forbeholdes.";
